Repository: dtgit/ecec
Catalog: eduCommons/i18n/plone-*.po
Languages: ja, nl

source: About OCW
ja: OCWについて
nl: Over OCW

source: Add a Comment Only
ja: コメントのみ追加
nl: Voeg alleen een opmerking toe

source: Advanced Search
ja: 高度な検索
nl: Uitgebreid zoeken

source: All XHTML issues have been resolved. Press &#39;save&#39; to keep the changes.
ja: XHTMLに関する問題はすべて解決されました。. &#39;保存&#39; をクリックして変更を保存します。
nl: Alle XHTML issues zijn opgelost. Klik &#39;Bewaren&#39; om de veranderingen op te slaan.

source: An eduCommons course.
ja: eduCommonsコース
nl: Een eduCommons cursus

source: An eduCommons department.
ja: eduCommons部局
nl: Een eduCommons afdeling

source: An eduCommons file.
ja: eduCommonsファイル
nl: Een eduCommons bestand

source: An eduCommons folder.
ja: eduCommonsフォルダ
nl: Een eduCommons map

source: An eduCommons image.
ja: eduCommons画像
nl: Een eduCommons afbeelding

source: An eduCommons link.
ja: eduCommonsリンク
nl: Een eduCommons link

source: An eduCommons page.
ja: eduCommonsページ
nl: Een eduCommons pagina

source: Are you sure you want to delete the selected items?
ja: 選択された項目を本当に削除しますか？
nl: Wilt u het geselecteerde item echt verwijderen?

source: Clear Copyright
ja: 著作権処理済
nl: Regel Copyright

source: Copyright revoked
ja: 著作権処理を取り消す
nl: Copyright terugdraaien

source: Course
ja: コース
nl: Cursus

source: Courses
ja: コース
nl: Cursussen

source: Department
ja: 部局
nl: Afdeling

source: Document
ja: 文書

source: Error contacting server. Please try again.
ja: サーバーに接続できません。再度接続してみてください。
nl: Er is een fout opgetreden bij het benaderen van de server. Probeert u het nog eens.

source: Export
ja: エクスポート

source: External Link
ja: 外部リンク
nl: Externe link

source: FCKeditor configuration
ja: FCKエディタ設定
nl: Configuratie van FCKeditor

source: Feedback
ja: フィードバック
nl: Terugkoppeling

source: File
ja: ファイル
nl: Bestand

source: HTML has been updated, but may still contain errors. Press &#39;save&#39; to keep the changes.
ja: HTMLが更新されましたが、エラーが含まれている可能性がありまます。&#39;保存&#39; をクリックして変更を保存します。
nl: HTML is gewijzigd, maar kan nog steeds fouten bevatten. Klik &#39;bewaren&#39; om de wijzigingen op te slaan.

source: HTML has been updated. Press &#39;save&#39; to keep the changes.
ja: HTMLが更新されました。&#39;保存&#39; をクリックして変更を保存します。
nl: HTML is gewijzigd. Klik &#39;bewaren&#39; om de wijzigingen op te slaan.

source: Help
ja: ヘルプ

source: Image
ja: 画像
nl: Afbeelding

source: Import
ja: インポート

source: Import/Export
ja: インポート／エクスポート

source: InProgress
ja: 作業中
nl: In uitvoering

source: Item(s) added to navigation.
ja: ナビゲーションにアイテムが追加されました。
nl: Item(s) toegevoegd aan navigatie

source: Item(s) copyright revoked.
ja: アイテムの著作権が取り消されました。
nl: Item(s) copyright teruggedraaid

source: Item(s) removed from navigation.
ja: アイテムがナビゲーションから削除されました
nl: Item(s) uit navigatie verwijderd

source: Logs
ja: ログ
nl: Logbestanden

source: Metadata
ja: メタデータ

source: Navigation Added
ja: ナビゲーション追加
nl: Navigatie toegevoegd

source: Navigation Removed
ja: ナビゲーション削除
nl: Navigatie verwijderd

source: OLS Discussion Group Administration
ja: OLS ディスカッション グループの管理
nl: Administratie van OLS Discussiegroep

source: Order
ja: 順序
nl: Volgorde

source: Personal Preferences
ja: 個人設定
nl: Persoonlijke voorkeuren

source: Please correct the following messages:
ja: 以下のメッセージを修正してください：
nl: Corrigeer de volgende boodschappen:

source: Please select one or more items to clear copyright.
ja: 著作権処理するアイテムをひとつ以上選択してください。
nl: Selecteer een of meer items voor het regelen van het copyright

source: Please select one or more items to remove from navigation.
ja: ナビゲーションから削除するアイテムをひとつ以上選択してください。
nl: Selecteer een of meer items om uit de navigatie te verwijderen

source: Please select one or more items to revoke copyright.
ja: 著作権処理を取り消すアイテムをひとつ以上選択してください。
nl: Selecteer een of meer items voor het terugdraaien van het copyright

source: Plone Powered
ja: Ploneを使用

source: Privacy Policy
ja: プライバシーポリシー
nl: Privacybeleid

source: Publish Content
ja: コンテンツを公開
nl: Publiceer inhoud

source: Publish Course
ja: コースを公開
nl: Publiceer cursus

source: Publish Department
ja: 部局を公開
nl: Publiceer afdeling

source: Published Content
ja: 公開されたコンテンツ
nl: Gepubliceerde inhoud

source: Quality Assurance
ja: 品質保証
nl: Kwaliteitsbewaking

source: Release Content for Publication
ja: 公開のためにコンテンツをリリース
nl: Geef inhoud vrij voor publicatie

source: Release Course for Publication
ja: 公開のためにコースをリリース
nl: Geef cursus vrij voor publicatie

source: Release Department for Publication
ja: 公開のために部局をリリース
nl: Geef afdeling vrij voor publicatie

source: Released
ja: リリース済み
nl: Vrijgegeven

source: Released for Publication
ja: 公開のためにリリース済
nl: Vrijgegeven voor publicatie

source: Relevance
ja: 適正
nl: Relevantie

source: Remove From Navigation
ja: ナビゲーションから削除
nl: Verwijder van navigatie

source: Retest Content
ja: コンテンツの再テスト
nl: Hertest inhoud

source: Retest Department
ja: 部局の再テスト
nl: Hertest afdeling

source: Retest Released Course
ja: 公開されたコースの再テスト
nl: Hertest vrijgegeven cursus

source: Revoke Copyright
ja: 著作権処理を取り消し
nl: Draai copyright terug

source: Rework Content
ja: コンテンツの再作業
nl: Bewerk content

source: Rework Course
ja: コースの再作業
nl: Bewerk cursus

source: Rework Department
ja: 部局の再作業
nl: Bewerk afdeling

source: Rework Published Content
ja: 公開されたコンテンツの再作業
nl: Bewerk gepubliceerde inhoud

source: Rework Published Course
ja: 公開されたコースの再作業
nl: Bewerk gepubliceerde cursus

source: Rework Published Department
ja: 公開された部局の再作業
nl: Bewerk gepubliceerde afdeling

source: Rework Released Content
ja: リリースされたコンテンツの再作業
nl: Bewerk vrijgegeven inhoud

source: Rework Released Course
ja: リリースされたコースの再作業
nl: Bewerk vrijgegeven cursus

source: Rework Released Department
ja: リリースされた部局の再作業
nl: Bewerk vrijgegeven afdeling

source: Show In Navigation
ja: ナビゲーションに表示
nl: Toon in navigatie

source: Site Settings
ja: サイト設定
nl: Instellingen van de site

source: Submit Content to QA
ja: コンテンツをQAに提出
nl: Dien inhoud bij Kwaliteitsbewaking in

source: Submit Course for QA
ja: コースをQAに提出
nl: Dien cursus bij Kwaliteitsbewaking in

source: Submit Department to QA
ja: 部局をQAに提出
nl: Dien afdeling bij Kwaliteitsbewaking in

source: Terms of Use
ja: 利用条件
nl: Voorwaarden voor gebruik

source: Tools
ja: ツール
nl: Hulpmiddelen

source: Unable to fix XHTML errors. Please update html and try again.
ja: XHTMLエラーを修復できませんでした。ｈｔｍｌを修正して再度実行してください。
nl: XHTML fouten kunnen niet worden verbeterd. Ververs html en probeer het nog eens.

source: Warning: The following objects have not cleared copyright:
ja: 警告：以下のオブジェクトは著作権処理が終了していません。
nl: Waarschuwing: van de volgende items is het copyright niet geregeld:

source: Work in progress
ja: 作業中
nl: Werk in uitvoering

source: batch_x_items_matching_your_criteria
ja: ${number} 個のアイテムが条件に適合します。
nl: "${number} items voldoen aan uw criteria"

source: could not be added to navigation
ja: ナビゲーションに追加できませんでした。
nl: kon niet worden toegevoegd aan de navigatie

source: could not be copyright revoked.
ja: 著作権状態を変更できませんでした。
nl: kon het copyright niet worden teruggedraaid

source: could not be removed from navigation.
ja: ナビゲーションから削除できませんでした
nl: kon niet worden verwijderd uit de navigatie

source: description_advanced_search
ja: この検索フォームで、ひとつ以上の検索語を指定して、このサイトのコンテンツを検索できます。<br/>クイックサーチはいつでも実行でき、ほとんどの場合、満足できる結果が得られます。より厳密な検索を行いたいときは、このフォームを利用してください。
nl: Dit zoekformulier maakt het mogelijk inhoud van de site te vinden door een of meer zoektermen op te geven. <br/>Bedenk dat u altijd de snelle zoekmethode kunt gebruiken. Die is normaal goed genoeg. Dit zoekformulier kunt u gebruiken als u iets meer specifieks zoekt.

source: description_control_panel
ja: eduCommons とアドオンプロダクツの設定エリア
nl: Configuratie van eduCommons en add-on producten

source: description_no_results_found
ja: 何も見つかりませんでした。
nl: Geen resultaten gevonden

source: description_no_visible_items_add_paste
ja: フォルダーには表示可能なアイテムはありません。コンテンツを追加するには追加ボタンを押すか別の場所からのコンテンツを貼り付けます。
nl: Deze map heeft geen zichtbare items. Om inhoud toe te voegen, klik op de button Toevoegen of knip en plak inhoud vanuit een andere locatie.

source: description_pas_users_listing
ja: 注意： いくつか、あるいはすべての、あなたが利用するPASユーザーソースプラグインは、ユーザーリスティングを許可していません。したがって、これらのプラグインで定義されたユーザは、明示的に検索しない限り表示されない場合があります。
nl: Noot: enkele of alle PAS gebruikersbron plugins staan het weergeven van gebruikers niet toe. Het kan zijn dat u de gebruikers die door deze plugins zijn gedefinieerd niet kunt zien, tenzij u een specifieke zoekactie uitvoert.

source: description_user_management
ja: 特定のユーザーの設定の確認と変更には、対象ユーザー名をクリックします。メールを送信するには封筒のアイコンをクリックします。電子メールアドレスの編集とユーザーの追加／削除もできます。
nl: Klik op de gebruikersnaam om de detailgegevens van een gebruiker te bekijken en te wijzigen. Klik op het envelop-icoon om een mail naar de gebruiker te sturen. U kunt ook het e-mailadres wijzigen en gebruikers toevoegen of verwijderen.

source: description_user_panel
ja: このエリアで、個人設定ができます。
nl: Hier kunt u uw voorkeuren instellen

source: eduCommons Setup
ja: eduCommons設定
nl: eduCommons installatie

source: eduCommons Skin Settings
ja: eduCommonsスキンの設定

source: go_to_parent_url
ja: ひとつ上に移動
nl: Een niveau hoger

source: have already been added to navigation.
ja: すでにナビゲーションに追加されています。
nl: zijn reeds toegevoegd aan de navigatie

source: have already been removed from navigation.
ja: すでにナビゲーションから削除されています。
nl: zijn reeds verwijderd uit de navigatie

source: have already revoked copyright.
ja: すでに著作権処理済状態は取り消されています。
nl: hebben reeds teruggedraaide copyright

source: heading_actions
ja: アクション
nl: Acties

source: heading_advanced_search
ja: コンテンツの高度な検索
nl: Uitgebreid zoeken voor inhoud

source: heading_control_panel
ja: eduCommons設定
nl: eduCommons installatie

source: heading_search_results
ja: 検索結果
nl: Zoekresultaten

source: heading_user_panel
ja: 個人設定
nl: Mijn voorkeuren

source: heading_users_overview
ja: ユーザーの概要
nl: Overzicht gebruikers

source: heading_views
ja: 表示
nl: Views

source: help_search_description
ja: この記述に適合するアイテムを表示します。複数の語を<strong>AND</strong> と <strong>OR</strong>で結合して検索できます。
nl: Toon items die aan deze beschrijving voldoen. Meerdere woorden kunnen worden gevonden door ze te combineren met <strong>AND</strong> en <strong>OR</strong>.

source: help_search_instructor
ja: 指定する講師が教えているアイテムを表示します。
nl: Toon items die door een specifieke docent zijn gedoceerd

source: help_search_item_type
ja: 指定するタイプのアイテムを表示します。
nl: Toon items van een specifiek type

source: help_search_new_items_since
ja: 最後にログインした日時以降や、先週追加されたアイテムを表示します。
nl: Toon items die zijn toegevoegd sinds de laatste keer dat u was ingelogd, in de laatste week, etc.

source: help_search_review_status
ja: 審査者として、審査状況に応じたアイテムを表示します。特定の状態のアイテムを検索するにはリストから選択してください。
nl: Als reviewer kunt u zoeken naar items, gebaseerd op hun reviewstatus. Als u resultaten wilt beperken tot items in een bepaalde status selecteer die uit deze lijst.

source: help_search_text
ja: 簡単なテキストサーチです。検索語を入力してください。複数の語を<strong>AND</strong> と <strong>OR</strong>.で結合して検索できます。このフィールドのテキストはh、コンテンツ、タイトル、説明のテキストから検索されます。
nl: Voor een eenvoudige zoekactie: geef uw zoekterm hier in. Meerdere woorden kunnen worden gevonden door ze te combineren met <strong>AND</strong> en <strong>OR</strong>. De tekst in dit veld zal worden gezocht in de inhoud, titel en omschrijving van de items.

source: help_search_title
ja: このタイトルに適合するタイトルを表示します。
nl: Geef resultaten overeenkomstig deze titel

source: label_add_new_item
ja: アイテムの追加
nl: Voeg item toe

source: label_add_new_user
ja: ユーザの新規登録
nl: Voeg nieuwe gebruiker toe

source: label_any_instructor
ja: 講師を指定しない
nl: Docent

source: label_apply_changes
ja: 変更を適用
nl: Voer veranderingen door

source: label_css
ja: 正しいCSS
nl: Correct CSS

source: label_description
ja: 説明
nl: Omschrijving

source: label_flags
ja: フラグ: - 著作権処理済

source: label_get_email_list
ja: 電子メールリストを得る
nl: Geef lijst van e-mailadressen

source: label_history
ja: 履歴
nl: Geschiedenis

source: label_instructor
ja: 講師
nl: Docent

source: label_item_type
ja: アイテムタイプ
nl: Item type

source: label_new_items_since
ja: これ以降に追加されたアイテム
nl: Nieuwe items sinds

source: label_no_panels_available
ja: 利用可能な設定パネルはありません。
nl: Geen voorkeur panels beschikbaar

source: label_publishing_effective
ja: 有効
nl: effectief

source: label_review_status
ja: レビュー状態
nl: Status review

source: label_rss_feed
ja: 検索結果のRSSフィード
nl: RSS feed van deze zoekresultaten

source: label_search
ja: 検索
nl: Zoeken

source: label_search_text
ja: 検索テキスト
nl: Zoektekst

source: label_section_508
ja: セクション508
nl: Section 508

source: label_select_all_items
ja: すべてのアイテムを選択
nl: Selecteer alle items

source: label_showall
ja: すべて表示
nl: Toon alle

source: label_skiptocontent
ja: コンテンツへ移動
nl: Ga naar inhoud

source: label_state
ja: 状態
nl: Status

source: label_title
ja: タイトル
nl: Titel

source: label_toggle
ja: すべて選択／選択解除
nl: Selecteer alle/geen

source: label_up_to_plone_setup
ja: サイト設定へ移動
nl: Naar Site setup

source: label_user_search
ja: ユーザー検索
nl: Zoeken naar gebruiker

source: label_users
ja: ユーザー
nl: Gebruikers

source: label_wcag
ja: WCAG
nl: WCAG

source: label_xhtml
ja: 有効なXHTML
nl: Correct XHTML

source: last_login
ja: 前回ログイン
nl: Laatste keer ingelogd

source: legend_search_terms
ja: 用語をサーチ
nl: Zoektermen

source: listingheader_action
ja: アクション
nl: Actie

source: listingheader_comment
ja: コメント
nl: Opmerking

source: listingheader_date_and_time
ja: 日時
nl: Datum en tijd

source: listingheader_email_address
ja: メールアドレス
nl: E-mail adres

source: listingheader_flags
ja: フラグ
nl: Signalen

source: listingheader_modified
ja: 変更済み
nl: Aangepast

source: listingheader_performed_by
ja: Performed by
nl: Uitgevoerd door

source: listingheader_remove_user
ja: ユーザー削除
nl: Verwijder gebruiker

source: listingheader_reset_password
ja: パスワードをリセット
nl: Reset wachtwoord

source: listingheader_roles
ja: 役割
nl: Rollen

source: listingheader_size
ja: サイズ
nl: Omvang

source: listingheader_status
ja: 状態
nl: Status

source: listingheader_title
ja: タイトル
nl: Titel

source: listingheader_type
ja: タイプ
nl: Type

source: listingheader_user_name
ja: ユーザー名
nl: Gebruikersnaam

source: no_comments
ja: コメントなし
nl: Geen opmerkingen

source: search_results_advanced
ja: 探したい結果が得られましたか？より詳細な検索には${advanced_search}を利用します。
nl: Heeft u niet gevonden wat u zocht? Probeer de ${advanced_search} voor uitgebreidere zoekmogelijkheden

source: search_results_advanced_link
ja: 高度な検索
nl: Uitgebreid zoeken

source: summary_review_history
ja: レビュー履歴
nl: Review historie

source: text_no_user_searchstring
ja: 検索するユーザー名を入力してください。
nl: Geef een gebruikersnaam om naar te zoeken

source: text_no_user_searchstring_largesite
ja: 検索するユーザー名を入力するか、すべて表示をクリックしてください。
nl: Geef een gebruikersnaam om naar te zoeken of klik op 'Toon alle'

source: text_nomatches
ja: 適合しませんでした。
nl: Geen overeenkomsten

source: time_ever
ja: ずっと
nl: Altijd

source: time_last_month
ja: 先月
nl: Vorige maand

source: time_last_week
ja: 先週
nl: Vorige week

source: time_yesterday
ja: 昨日
nl: Gisteren

source: title_add_new_items_inside_item
ja: 個のアイテムの中に新しいアイテムを追加
nl: Voeg nieuwe items binnen dit item toe

source: title_built_with_css
ja: このPloneサイトは正しいCSSを利用して構成されています。
nl: Deze Plone-site was gebouwd met correct CSS

source: title_built_with_plone
ja: Ploneを使用
nl: Gebouwd met Plone

source: title_rss_feed
ja: これらの検索結果のRSSフィード
nl: RSS feed van deze zoekresultaten

source: title_section_508
ja: このPloneサイトは合衆国政府セクション508アクセスビリティガイドラインに適合しています。
nl: Deze Plone site voldoet aan de richtlijnen van toegankelijkheid cf US Government Section 508

source: title_send_mail_to_user
ja: このユーザーにメールを送る
nl: Stuur een e-mail naar deze gebruiker

source: title_valid_xhtml
ja: このPloneサイトは正しいXHTMLを使用しています。
nl: Deze Plone site gebruikt correct XHTML

source: title_wcag_conformance
ja: このPloneサイトはW3C-WAIウェブアクセシビリティガイドラインに適合しています。
nl: Deze Plone site is conform de richtlijnen voor toegankelijkheid van W3C-WAI Web Content Accessibility Guidelines

source: user_role_note
ja: ここに表示されている役割がユーザに適用されます。グループメンバーシップで与えられている追加の役割は、ここでは表示されていません。
nl: De hier weergegeven rollen
